[
  "obsidian-vimrc-support",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "dataview",
  "metadata-menu",
  "image-converter",
  "oz-clear-unused-images",
  "editing-toolbar",
  "obsidian-style-settings"
]